[
	{
		"imgSrc": "sec4-img5.jpg",
		"head": "Устройте свадьбу в Греции и пригласите всех друзей и родственников",
		"name": "как Лена летучая - телеведущая",
		"text": [
			""
		],
		"videoImg": "sec4-video-bg.jpg",
		"photoImg": "sec4-photo-bg5.jpg",
		"doc": {
			"title": "Благодарственное письмо",
			"size": "305 КБт",
			"link": "doc.pdf"
		}
	},
	{
		"imgSrc": "sec4-img7.jpg",
		"head": "Отправляйтесь в коммандировку в Париж",
		"name": "Как Давлет - бизнесмен, блоггер",
		"text": [
			""
		],
		"videoImg": "sec4-video-bg.jpg",
		"photoImg": "sec4-photo-bg7.jpg",
		"doc": {
			"title": "Благодарственное письмо",
			"size": "305 КБт",
			"link": "doc.pdf"
		}
	},
	{
		"imgSrc": "sec4-img8.jpg",
		"head": "Оформите визу после 4х отказов и проведите отпуск в Европе",
		"name": "Как Жаклин - диджей, видеоблоггер",
		"text": [
			""
		],
		"videoImg": "sec4-video-bg.jpg",
		"photoImg": "sec4-photo-bg8.jpg",
		"doc": {
			"title": "Благодарственное письмо",
			"size": "305 КБт",
			"link": "doc.pdf"
		}
	},
	{
		"imgSrc": "sec4-img1.jpg",
		"head": "Оторвитесь на концерте любимой группы в Великобритании",
		"name": "Как Мария – студентка",
		"text": [
			"Мы рады осуществлять ваши мечты! Например, отправить чудесную девушку Марию на концерт любимой группы в Лондон:",
			"Так получилось, что визу в Великобританию мне пришлось получать в последний момент. На заметку всем, не ждите никогда друзей-подруг, сделайте лучше все заранее, а то потом будете нервничать. Вот и у меня так вышло. Моя поездка на концерт в Лондон была практически под угрозой срыва. Долго делали загранпаспорт, а тут еще и сроки визы поджимали очень сильно из за того, что я ждала решения подруги. Глупо с моей стороны, конечно, но так вышло.",
			"В общем, до вылета оставалось чуть больше двух недель, а я сидела без визы и в шоке. Бегать с документами и заниматься переводами — времени не было совершенно. В связи с работой, я не могла отвлекаться на это, а домой приходила глубоко в ночи. Поэтому было принято решение обратиться к профессионалам. Этими профессионалами стали люди из VisaVik.",
			"Консультация заняла немного времени. У Вас уйдет минут 10 на заполнение анкеты и пересылку документов для переводов. Все! Мои консультантом было принято решение подавать документы с опцией срочного получения визы за 5 дней. В реальности визу мне выдали за 3 дня. Опция эта была не самая дешевая, но тут стоял выбор, либо полностью провафлить поездку, либо потратиться. Все документы были заполнены оперативно, проконсультировали по всем имеющимся вопросам и в назначенный день я посетила визовый центр.",
			"Сдача документов и ожидание заняло чуть меньше часа. Причем для тех, кто воспользовался опцией Премиум лаунж — ожидание было весьма комфортным. На удобных диванчиках и чашечкой чая и конфеткой.",
			"В общем, если Вам нужны качественные услуги без лишних проволочек, то обращайтесь к профессионалам VisaVik. Вам посоветуют как лучше сделать,чтобы Вы успели на самолет и повеселились на концерте. #визавик #visavik #визаввеликобританию #визаванглию #путешествие #концертлюбимойгруппы"
		],
		"videoImg": "https://img.youtube.com/vi/yw5af0Wgyu0/0.jpg",
		"videoLink": "-vMFtJOwKII",
		"doc": {
			"title": "Благодарственное письмо",
			"size": "305 КБт",
			"link": "doc.pdf"
		}
	},
	{
		"imgSrc": "sec4-img6.jpg",
		"head": "Слетайте в Люксембург на выходные",
		"name": "как Максим Шарафутдинов",
		"text": [
			""
		],
		"videoImg": "sec4-video-bg.jpg",
		"photoImg": "sec4-photo-bg6.jpg",
		"doc": {
			"title": "Благодарственное письмо",
			"size": "305 КБт",
			"link": "doc.pdf"
		}
	},
	{
		"imgSrc": "sec4-img9.jpg",
		"head": "Просто сделайте визу заранее, чтобы не пропускать самые интересные события в мире",
		"name": "Как Светлана - бухгалтер",
		"text": [
			""
		],
		"videoImg": "sec4-video-bg.jpg",
		"photoImg": "sec4-photo-bg9.jpg",
		"doc": {
			"title": "Благодарственное письмо",
			"size": "305 КБт",
			"link": "doc.pdf"
		}
	}
]